Repository: daxitude/wp-draft-revisions
Catalog: languages/drafts-of-post-revisions-*.po
Languages: nl_nl

source: Are you sure that you wan't to publish this draft?
nl_nl: Weet u zeker dat u dit concept wilt publiceren?

source: You don't have permission to edit this post.
nl_nl: Je hebt geen toestemming om dit bericht te bewerken.

source: <strong>Whoops!</strong> Failed to create the draft. Please try again.
nl_nl: <strong>Oeps!</strong> Het aanmaken van een concept is mislukt. Probeer het opnieuw.

source: <strong>Whoops!</strong> Failed to publish the draft. Please try again.
nl_nl: <strong>Oeps!</strong> Het publiceren van het concept is mislukt. Probeer het opnieuw.

source: <strong>Whoops!</strong> You don't have permission to view these posts.
nl_nl: <strong>Oeps!</strong> Je hebt geen toestemming om deze berichten te bewerken.

source: <strong>Whoops!</strong> Those posts aren't related.
nl_nl: <strong>Oeps!</strong> De berichten zijn niet gerelateerd.

source: Drafts of Revisions
nl_nl: Concepten van gepubliceerd bericht

source: Draft Revision
nl_nl: Concept van gepubliceerd bericht

source: Draft Revisions <span class="count">(%s)</span>
nl_nl: Concept van gepubliceerd bericht <span class="count">(%s)</span>

source: Compare Revisions of
nl_nl: Vergelijk revisies van

source: Parent
nl_nl: Origineel

source: Draft
nl_nl: Concept

source: These revisions are identical
nl_nl: Deze revisies zijn gelijk

source: Set Permitted Post Types
nl_nl: Stel toegestane posttypes in

source: published successfully
nl_nl: is succesvol gepubliceerd

source: Edit this item
nl_nl: Bewerk dit item

source: Edit Parent
nl_nl: Bewerk origineel

source: View Parent
nl_nl: Bekijk orgineel

source: View
nl_nl: Bekijk

source: This is a draft of
nl_nl: Dit is een concept van

source: link to
nl_nl: koppeling naar

source: 's edit screen
nl_nl: 's bewerkscherm

source: You can continue to work on this revision and save changes with the <strong>Save Draft</strong> button. When you are ready to publish the revision, use the <strong>Publish</strong> button.
nl_nl: U kunt blijven werken in deze revisie en wijzigingen opslaan met de <strong>Opslaan als concept</strong>-knop. Als u klaar bent om de revisie te publiceren, gebruik dan de <strong>Publiceren</strong>-knop

source: compare changes
nl_nl: veranderingen vergelijken

source: Compare changes
nl_nl: Veranderingen vergelijken

source: against the parent
nl_nl: ten opzichte van het origineel

source: by
nl_nl: door

source: on
nl_nl: op

source: Save a Draft
nl_nl: Opslaan als Concept

source: No drafts yet
nl_nl: Er zijn nog geen concepten

source: Notice
nl_nl: Melding

source: this post has active drafts. If you edit the published version of the post then you may have to perform a comparison later on to reconcile changes
nl_nl: dit bericht heeft actieve concepten. Als u de gepubliceerde versie bewerkt, dan zult u misschien een vergelijking moeten doen om de verschillen op te lossen

source: the parent post has been updated since this draft was created. Would you like to
nl_nl: het origineel bericht is ge√ºpdatet sinds de creatie van het concept. Wilt u

source: show a diff between the two revisions
nl_nl: toon vergelijking tussen twee versies

source: Warning
nl_nl: Waarschuwing

source: has drafts. You can undo the action with the undo link below. If you delete this post permanently, it's drafts will be deleted as well
nl_nl: heeft concepten. U kunt de actie hertellen met de onderstaande herstelkoppeling. Als je dit bericht permanent verwijderd, worden de concepten ook verwijderd
